/* No comment provided by engineer. */
"Access Denied" = "アクセスを拒否されました";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Loading..." = "読み込み中...";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"Okay" = "OK";

/* No comment provided by engineer. */
"Only %d photos please!" = "写真は%d枚までしか選べません！";

/* No comment provided by engineer. */
"Pick Photo" = "写真を選択";

/* No comment provided by engineer. */
"Pick Photos" = "写真を選択";

/* No comment provided by engineer. */
"Select an Album" = "アルバム";

/* No comment provided by engineer. */
"This app does not have access to your photos or videos. You can enable access in Privacy Settings." = "写真やビデオにアクセスする権限がありません。プライバシー設定で許可できます。";

/* No comment provided by engineer. */
"You can only send %d photos at a time." = "写真は%d枚までしか同時に送れません";

